[
  {
    "title": "Raus aus der Steinkohle",
    "slug": "raus-aus-der-steinkohle",
    "place": "München",
    "type": "Bürgerentscheid",
    "bestPractice": true,
    "category": "Energie",
    "summary": "„Stell dir vor, es ist Sonntag und du kannst ein Kohlekraftwerk abschalten“, schrieb ein Münchner Stadtmagazin Ende 2017. Der Sonntag kam – und die MünchnerInnen trafen ihre Entscheidung.",
    "state": "Abgeschlossen",
    "image": {
      "src": "/images/projects/klimaschutz-statt-kohleschmutz.png",
      "alt": "Radentscheid Rostock"
    },
    "site": {
      "url": "https://radentscheid-rostock.de/",
      "label": "radentscheid-rostock.de"
    },
    "contactPerson": {
      "name": "Franziska Buch",
      "email": true
    },
    "blocks": [
      {
        "type": "headline-2",
        "content": "Bild-Zeitung titelt: „Münchens dreiste Öko-Lügen“"
      },

      {
        "type": "paragraph",
        "content": "Die Plakatkampagne „Von wegen…“ rückte das Bild gerade. Denn zwar investieren die Stadtwerke in profitbringende Offshore-Windparks in der Nordsee. Doch die von dem kommunalen Versorger lokal in eigenen Anlagen produzierte Energie stammt noch zu mehr als 80 Prozent aus fossilen Quellen. Die dezentrale Energiewende vor Ort ist dem kommunalen Unternehmen zu aufwändig. Außerdem sitzt München durch die Lage über dem bayerischen Molassebecken auf einem gewaltigen Geothermie-Potenzial. Trotzdem wollen sich die Stadtwerke mit der kompletten Umstellung der Fernwärme auf erneuerbare Energien noch über 20 Jahre Zeit lassen. Angeblich wegen technischer Hürden – doch eigentlich geht es um Geld. Es wäre ganz einfach profitabler, das bereits abgeschriebene Kohlekraftwerk weiterqualmen zu lassen."
      },

      {
        "type": "paragraph",
        "content": "Wenige Monate nach dem Start der Kampagne war dieses Wissen im Mainstream angekommen: Sogar die BILD-Zeitung brachte einen Artikel über „Münchens dreiste Öko-Lügen“. Dort standen die Stadtwerke mit dem kohlebefeuerten Block 2 des Heizkraftwerks Nord an erster Stelle. Die größte Maßnahme für den Klimaschutz ist auch die billigste Bevor sie auf Konfrontationskurs gingen, suchten die Kohle-GegnerInnen zunächst den Dialog mit den Stadtwerken. Die waren gesprächsbereit. Der Vorsitzende der SWM-Geschäftsführung sagte zu, ein 2015 erstelltes Gutachten über eine vorzeitige Abschaltung des Kraftwerks aktualisieren zu lassen. Ursprünglich sollte das erst vier Jahre später passieren. Die UmweltschützerInnen durften außerdem mitbestimmen, welche Parameter dabei berücksichtigt wurden."
      },

      {
        "type": "blockquote",
        "content": "Es war das erste Mal, dass ich für etwas Unterschriften gesammelt habe. Ich dachte, die Leute würden total genervt auf uns reagieren. Aber im Gegenteil: Bis auf ein paar Klimawandel-Leugner haben die sich fast alle gefreut, dass wir das machen. Besonders im Sommer am Ufer der Isar hat so gut wie jeder unterschrieben.",
        "author": "Isabella Wach"
      },

      {
        "type": "paragraph",
        "content": "Die erste Studie hatte errechnet, dass den SWM durch die Stilllegung des Kohlekraftwerks im Jahr 2022 statt 2035 insgesamt Gewinne in der Höhe von etwa 300 Millionen Euro entgehen würden. Mit den neu einbezogenen Parametern korrigierten die GutachterInnen die Zahl um die Hälfte nach unten. Übrig blieben 12 Millionen Euro jährlich und damit weniger, als die Stadt München jedes Jahr für den Klimaschutz ausgibt, etwa in Form von Gebäudesanierungen oder Bildungsangeboten. Mit dieser Summe spart sie trotzdem viel weniger Emissionen einspart, als das Kohlekraftwerk im selben Zeitraum produziert. Das rechnete „Raus aus der Steinkohle“ der Presse vor."
      },

      {
        "type": "paragraph",
        "content": "Die erste Studie hatte errechnet, dass den SWM durch die Stilllegung des Kohlekraftwerks im Jahr 2022 statt 2035 insgesamt Gewinne in der Höhe von etwa 300 Millionen Euro entgehen würden. Mit den neu einbezogenen Parametern korrigierten die GutachterInnen die Zahl um die Hälfte nach unten. Übrig blieben 12 Millionen Euro jährlich und damit weniger, als die Stadt München jedes Jahr für den Klimaschutz ausgibt, etwa in Form von Gebäudesanierungen oder Bildungsangeboten. Mit dieser Summe spart sie trotzdem viel weniger Emissionen einspart, als das Kohlekraftwerk im selben Zeitraum produziert. Das rechnete „Raus aus der Steinkohle“ der Presse vor."
      },

      {
        "type": "image",
        "src": "/images/von-wegen-geht-nicht.png",
        "alt": "Von wegen geht nicht"
      },

      {
        "type": "headline-2",
        "content": "Auf dem Lastenrad zum Kampagnensieg"
      },

      {
        "type": "paragraph",
        "content": "Rückenwind bekam das Bündnis aus dem Umland. Im Dezember 2015 forderte der Kreistag des Landkreises München die Stadtwerke mit deutlicher Mehrheit auf, Schadstoffemissionen abzustellen. Unterföhring, die Gemeinde am Rande Münchens, auf deren Grund das Kraftwerk steht, verabschiedete eine ähnliche Resolution und kündigte zugleich den Nutzungsvertrag mit den SWM. Ab 2021 bezieht die Gemeinde nun keinen schmutzigen Kohlestrom mehr, sondern setzt stattdessen auf umweltfreundliche Geothermie. Im Sommer 2017 nahm auch in München der Protest Schwung auf. Die Kampagne hatte die nötigen Unterschriften gesammelt, der Abstimmungstermin stand fest. Für den dreimonatigen Endspurt mobilisierte „Raus aus der Steinkohle“ alle Ressourcen. Sogar die Bavaria, Wächterin der Stadt, forderte mit einem riesigen Banner „Klimaschutz statt Kohleschmutz“. AktivistInnen von „Ende Gelände“ hatten es ihr umgehängt. Die gewaltige Bronzestatue, 1850 als Nationaldenkmal eingeweiht, blickte damit ausnahmsweise mal in die Zukunft. "
      },

      {
        "type": "headline-2",
        "content": "Mehr Informationen"
      },

      {
        "type": "paragraph",
        "content": "<a href='https://www.radentscheid-rostock.de'>www.radentscheid-rostock.de</a>"
      }
    ]
  },

  {
    "title": "Radentscheid Rostock",
    "slug": "volksentscheid-fahrrad",
    "place": "Rostock",
    "type": "Bürgerentscheid",
    "bestPractice": false,
    "date": 2017,
    "category": "Fahrrad/ Mobilität",
    "summary": "„Stell dir vor, es ist Sonntag und du kannst ein Kohlekraftwerk abschalten“, schrieb ein Münchner Stadtmagazin Ende 2017. Der Sonntag kam – und die MünchnerInnen trafen ihre Entscheidung.",
    "state": "Aktiv",
    "image": {
      "src": "/images/projects/radentscheid-rostock.png",
      "alt": "Radentscheid Rostock"
    },
    "site": {
      "url": "https://radentscheid-rostock.de/",
      "label": "radentscheid-rostock.de"
    },
    "contactPerson": {
      "name": "Franziska Buch",
      "email": false
    },
    "blocks": [
      {
        "type": "paragraph",
        "content": "Sichere Radwege, auf denen vom Schulkind bis zur Seniorin alle unbeschwert fahren können, sind in Rostock Mangelware. Viele Fahrradwege werden seit Jahren als Parkstreifen missbraucht."
      },

      {
        "type": "paragraph",
        "content": "Interessierte Aktive, die sich überparteilich und unabhängig für besseren Radverkehr einsetzen, haben deshalb im Sommer 2018 den „Radentscheid Rostock“ ins Leben gerufen. Sie werden unterstützt von Changing Cities e.V., Greenpeace Rostock, Frieda 23, Fuß e.V., Dein freies Lastenrad Helge, dem Verkehrsclub Deutschland (VCD) und dem Landesjugendring Mecklenburg-Vorpommern."
      },

      {
        "type": "paragraph",
        "content": "Folgende Ziele wollen sie mit Hilfe eines Bürgerbegehrens erreichen."
      },

      {
        "type": "goals",
        "content": "Unsere Ziele",
        "goals": [
          "Zehn Kilometer sichere Radwege pro Jahr",
          "Rad- und Gehwege müssen hinderungsfrei sein",
          "Fünf sichere Kreuzungen pro Jahr",
          "Grüne Welle für Umweltverbund auf allen Hauptrouten",
          "Mindestens 1000 neue Radabstellanlagen pro Jahr",
          "50 Bordsteinabsenkungen pro Jahr",
          "Zehn Kilometer für den Radverkehr attraktives Nebenstraßennetz pro Jahr",
          "Förderung von Lastenrädern",
          "Kampagne zur Akzeptanz des Radverkehrs"
        ]
      },

      {
        "type": "headline-2",
        "content": "Mehr Informationen"
      },

      {
        "type": "paragraph",
        "content": "<a href='https://www.radentscheid-rostock.de'>www.radentscheid-rostock.de</a>"
      }
    ]
  }
]
