{
  "id": "direkte-demokratie-verstehen",
  "title": "Direkte Demokratie verstehen",
  "intro": "Mit Bürger- und Volksbegehren führen wir selbst kommunalpolitische Entscheidungen herbei und gestalten damit unsere Städte und Gemeinden. So funktionieren die direktdemokratischen Instrumente für die Klimawende von unten.",
  "image": {
    "src": "/images/01_DDV_00TB_900x600.png",
    "alt": ""
  },
  "blocks": [
    {
      "type": "paragraph",
      "content": "Volksabstimmungen auf Bundesebene wie in der Schweiz gibt es in Deutschland nicht, wohl aber Volks- und Bürgerbegehren auf Landes- und Kommunalebene. Mit Hilfe von Bürgerbegehren treffen BürgerInnen zu konkreten Fragen kommunalpolitische Entscheidungen. Das Ergebnis eines Bürgerentscheids besitzt die Verbindlichkeit eines Gemeinde- oder Stadtratsbeschlusses. Durch Volksbegehren können wir auf Landesebene Gesetzesentwurfe zur Abstimmung bringen. So haben konsequente klimapolitische Entscheidungen eine Chance, wenn sich für sie, vorbei an den regierenden Parteien, ihren Machtinteressen und Kompromisszwängen, Mehrheiten in der Bevölkerung finden."
    },

    {
      "type": "paragraph",
      "content": "Am besten gehen wir so vor, dass wir anfangs den Kontakt mit der Kommunalpolitik suchen. So erhalten wir wichtige Informationen und bringen unsere Vorschläge ein – zunächst im konstruktiven Dialog. Mit einer von BürgerInnen unterzeichneten Petition oder einem Einwohnerantrag können wir unserer Forderung mehr Nachdruck verleihen. Wenn wir dabei auf taube Ohren stoßen, ist ein Bürgerbegehren das Mittel der Wahl. Damit erhöhen wir den Druck auf den Stadt- oder Gemeinderat: Entweder die Politik handelt endlich – oder wir Bürgerinnen und Bürger fuhren die nötigen Beschlüsse selbst herbei!"
    },

    {
      "type": "paragraph",
      "content": "Der Weg ist dabei teilweise auch schon das Ziel. Mit einem Bürgerbegehren entfachen wir nämlich eine Debatte und erzeugen Aufmerksamkeit für unser Thema, oft auch überregional. Dadurch kommen eventuell andere Initiativen auf die Idee, ähnliche Kampagnen zu starten, wie im Fall der „Radentscheide“. Wenn so eine Welle einmal rollt, kommen auch die Landes- und Bundesregierung nicht mehr daran vorbei, diese demokratischen Signale wahrzunehmen."
    },

    {
      "type": "paragraph",
      "content": "Die Regelungen für Bürger- und Volksbegehren sowie für Einwohneranträge variieren von Bundesland zu Bundesland. Wie die Verfahren generell aussehen, steht auf den folgenden Seiten. Über den aktuellen Stand der rechtlichen Rahmenbedingungen in den verschiedenen Bundesländern informiert der Verein „Mehr Demokratie“."
    },

    {
      "type": "headline-2",
      "content": "Es beginnt mit einer Unterschrift – Bürgerbegehren"
    },

    {
      "type": "paragraph",
      "content": "Bürgerbegehren auf kommunaler Ebene beruhen in fast allen Bundesländern auf einem zweistufigen Verfahren. Die erste Stufe mündet in der Zulassung des Bürgerbegehrens, die zweite in der Abstimmung über die gestellte Forderung. Nur in Thüringen sind es drei Stufen. In fast allen Bundesländern sind Bürgerbegehren auch auf Landkreisebene zulässig."
    },

    {
      "type": "headline-3",
      "content": "1. Stufe: Bürgerbegehren"
    },

    {
      "type": "paragraph",
      "content": "Das Bürgerbegehren gilt als Antrag auf die Durchführung eines Bürgerentscheids. Dafür muss, abhängig von der Gemeindegröße, eine bestimmte Zahl an Unterschriften gesammelt werden („Unterschriftenquorum“)."
    },

    {
      "type": "paragraph",
      "content": "Die Unterschriftenliste muss eine mit Ja oder Nein zu beantwortende Frage – wobei „Ja“ die Zustimmung zu der Vorlage ausdruckt – sowie eine Begründung enthalten und bis zu drei VertreterInnen des Bürgerbegehrens benennen."
    },

    {
      "type": "paragraph",
      "content": "Die Frage muss in den Zuständigkeitsbereich der Gemeindevertretung fallen und darf nicht verschiedene Themen zugleich beinhalten („Koppelungsverbot“). Auch eine zweiteilige Frage ist möglich, wenn beide Teile inhaltlich denselben Gegenstand betreffen, sodass die Frage unzweideutig bleibt. Sie muss so formuliert sein, dass sie an die Stelle eines Gemeinderatsbeschlusses treten kann."
    },

    {
      "type": "paragraph",
      "content": "Das Bürgerbegehren muss ausdrücklich kein Konzept für die davon betroffenen Folgeentscheidungen vorlegen – also zum Beispiel, wie die Wärmeversorgung nach Abschaltung eines Kohlekraftwerks gesichert wird."
    },

    {
      "type": "paragraph",
      "content": "Von Bundesland zu Bundesland gelten unterschiedliche „Negativkataloge“, die bestimmte Themen von Bürgerbegehren ausschließen – etwa wenn der Haushalt als ganzer oder die Bauleitplanung betroffen sind."
    },

    {
      "type": "paragraph",
      "content": "Unterschriftsberechtigt sind BürgerInnen, die in der betreffenden Gemeinde bei der Kommunalwahl wählen dürfen. Sie müssen sich mit Name, Anschrift, Geburtsdatum und Unterschrift auf der gedruckten Liste eintragen."
    },

    {
      "type": "paragraph",
      "content": "In einigen Bundesländern gelten Fristen, innerhalb derer die Unterschriften gesammelt werden müssen. Wenn ein Bürgerbegehren eine im Gemeinde- oder Stadtrat getroffene Entscheidung korrigieren soll, beginnen die Fristen in manchen Bundesländern ab dem Zeitpunkt, an dem die Entscheidung gefallen ist."
    },

    {
      "type": "paragraph",
      "content": "In manchen Bundesländern bietet die zuständige Verwaltung eine Beratung zu formalen Fragen oder eine Vorprüfung des Begehrens an. Andernfalls erhalten wir Unterstützung bei Mehr Demokratie e.V."
    },

    {
      "type": "infobox",
      "content": "<p class='paragraph'>In einigen Bundesländern müssen die zu erwartenden Kosten der geforderten Maßnahmen geschätzt und dargelegt werden, wie die Gemeinde sie finanzieren soll. Es genügen überschlägige, aber schlüssige Angaben. Die Gemeindeverwaltung ist in manchen der betreffenden Bundesländer verpflichtet, uns bei der Ausarbeitung zu unterstützen.</p><p class='paragraph'>Berücksichtigt werden müssen einmalige Investitions- und fortan laufende Betriebskosten. Auch wegfallende Einnahmen müssen einkalkuliert werden, nicht aber der Wegfall zukünftig eventuell entstehender Einnahmen. Mögliche Ansätze zur Kostendeckung können sein: Umschichtungen im Haushalt; Verzicht auf andere Projekte; Erhöhung von Steuern oder Abgaben. In mehreren Bundesländern muss die Verwaltung auf Anzeige eines Bürgerbegehrens eine Schätzung vornehmen und sie der Initiative zur Verfügung stellen. Einige Bundesländer verzichten ganz auf einen Kostendeckungsvorschlag.</p>",
      "title": "Kostendeckungsvorschlag oder Kostenschätzung"
    },

    {
      "type": "headline-3",
      "content": "2. Stufe: Bürgerentscheid"
    },

    {
      "type": "paragraph",
      "content": "Ist das Unterschriftenquorum geknackt, prüft die Gemeinde, in manchen Ländern auch die Kommunalaufsicht, die formale Zulässigkeit der zu entscheidenden Frage. Erst dann kommt es zum eigentlichen Bürgerentscheid, also zu einer Abstimmung. Je nach Bundesland gelten unterschiedliche Bestimmungen, welcher Prozentsatz der BürgerInnen mindestens zustimmen muss, damit der Entscheid gültig wird („Zustimmungsquorum“)."
    },

    {
      "type": "paragraph",
      "content": "In manchen Bundesländern muss, in anderen kann die Gemeinde den BürgerInnen durch öffentliche Bekanntmachung oder per Post vor der Abstimmung ihre Gegenposition unterbreiten. In einigen Bundesländern muss sie in diesem Fall auch die Position der InitiatorInnen abbilden."
    },

    {
      "type": "paragraph",
      "content": "Der Bürgerentscheid ist verbindlich und entspricht einem Beschluss des Gemeinde- oder Stadtrats, in den meisten Bundesländern auch einem Kreistagsbeschluss. Wenn zu dem Thema bereits andere Beschlüsse verabschiedet wurden, ersetzt er diese."
    },

    {
      "type": "paragraph",
      "content": "Nach erfolgreichen Bürgerentscheiden gelten sogenannte Bindungsfristen, innerhalb derer die Politik keine dem Bürgerentscheid entgegengesetzten Beschlusse treffen darf. Sie variieren zwischen einem und drei Jahren. In der Praxis halten sich die Stadträte auch jenseits der Bindungsfrist meist an den Bürgerwillen."
    },

    {
      "type": "image",
      "src": "/images/KDDD_T2_KT_01.jpg",
      "alt": ""
    },

    {
      "type": "headline-2",
      "content": "Wir ändern die Gesetze – Volksbegehren in den Stadtstaaten"
    },

    {
      "type": "paragraph",
      "content": "Volksbegehren sind das Instrument direkter Demokratie auf Landesebene. Da es personell und finanziell sehr aufwändig ist, die Bevölkerung eines gesamten Bundeslandes zu mobilisieren, konzentriert sich dieser Leitfaden auf die Stadtstaaten Berlin, Bremen und Hamburg. Hier können wir auch als Ehrenamtliche ein Bündnis zusammentrommeln und die Politik direkt verändern."
    },

    {
      "type": "paragraph",
      "content": "Auf der Ebene der Landespolitik wird über Gesetze entschieden. Wir überführen also vor dem Start einer Volksinitiative mit Hilfe von JuristInnen unser Anliegen in einen Gesetzestext mit Begründung. In Berlin und Hamburg ist es auch zulässig, eine Frage zur Abstimmung zu stellen, die keinen Gesetzesentwurf vorsieht."
    },

    {
      "type": "paragraph",
      "content": "Finanzpolitische Gesetzesinitiativen, die den Haushalt, Steuern oder die Besoldung der Landesbediensteten betreffen, sind ausgeschlossen. Ebenso Themenbereiche, die nicht in der Kompetenz der Landespolitik liegen oder dem Grundgesetz widersprechen. Anders als den meisten Bürgerbegehren liegt Volksbegehren ein dreistufiges Verfahren zugrunde."
    },

    {
      "type": "image",
      "src": "/images/01_DDV_01Radentscheid01_1344.png",
      "alt": ""
    },

    {
      "type": "image",
      "src": "/images/KDDD_T2_KT_02.jpg",
      "alt": "",
      "caption": "<a href='/documents/KDDD_T2_KT_02.pdf' target='_blank'>Große Ansicht</a>"
    },

    {
      "type": "headline-2",
      "content": "Vorschläge an die Kommunalpolitik – Einwohneranträge"
    },

    {
      "type": "paragraph",
      "content": "Einwohneranträge führen im Gegensatz zu Bürger- und Volksbegehren nicht zu einer verbindlichen Sachentscheidung durch die BürgerInnen. Wir können sie aber nutzen, um Anliegen an die Kommunalpolitik heranzutragen oder auch im Vorfeld eines Bürgerbegehrens den politischen Willen auszuloten. Der Vorteil ist, dass sie wesentlich weniger aufwändig durchzuführen sind als Bürgerbegehren. Nur in Hamburg und Hessen existiert dieses Instrument leider nicht."
    },

    {
      "type": "paragraph",
      "content": "Zu der Sache darf innerhalb eines Jahres vor der Antragseinreichung nicht bereits ein Einwohnerantrag gestellt worden sein. Er muss eine Begründung enthalten und bis zu drei Personen benennen, die berechtigt sind, die Unterzeichnenden zu vertreten."
    },

    {
      "type": "paragraph",
      "content": "Mit einem Einwohnerantrag verpflichten die EinwohnerInnen einer Gemeinde den Gemeinderat, sich mit einer in seiner Kompetenz liegenden Angelegenheit zu befassen. In einigen Bundesländern –  konkret Berlin, Brandenburg, Bremen, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland, Schleswig-Holstein und Thüringen – können BürgerInnen auch eine Entscheidung des Gemeinderats zu dem Anliegen beantragen. Der Rat muss also darüber abstimmen – so als hatten Mitglieder des Rats selbst einen Antrag gestellt."
    },

    {
      "type": "paragraph",
      "content": "Für einen Einwohnerantrag müssen die AntragstellerInnen ein bestimmtes Quorum an Unterschriften einreichen, meist zwischen einem und fünf Prozent der EinwohnerInnen. Unterzeichnen dürfen, außer in Bayern, alle EinwohnerInnen der Kommune, unabhängig von der Staatsbürgerschaft. Interessant ist, dass in den meisten Bundesländern auch Minderjährige ab 14 oder 16 Jahren unterschreiben können. Gerade für politisch aktive Jugendliche ist der Einwohnerantrag daher ein probates Mittel, um sich in ihrer Gemeinde für Klimaschutz und damit für die eigene Zukunft einzusetzen."
    },

    {
      "type": "image",
      "src": "/images/01_DDV_01Radentscheid02b_1344.png",
      "alt": ""
    },

    {
      "type": "headline-2",
      "content": "BürgerInnen beteiligen – Bürgergutachten"
    },

    {
      "type": "paragraph",
      "content": "Neben den bisher diskutierten Verfahren existieren auch noch informelle, nicht gesetzlich verankerte Modelle zur demokratischen Partizipation und zum Dialog zwischen EntscheiderInnen und BürgerInnen. Unter diese Kategorie fallen Bürgergutachten. Sie dienen dazu, möglichst viele Stimmen von BürgerInnen bei politisch wichtigen Sachentscheidungen einzubeziehen. Dadurch entsteht ein breites, nicht von ExpertInnen vorsortiertes Meinungsbild über ein Thema. Am Entscheidungsprozess beteiligt zu werden, schafft Transparenz und stärkt den Rückhalt für die geforderten Maßnahmen in der Bevölkerung."
    },

    {
      "type": "paragraph",
      "content": "Es gibt verschiedene Verfahren, um Bürgergutachten zu erstellen. Das wahrscheinlich einfachste ist das „Mikrobürgergutachten“. Es dauert nur zwischen einem Tag und einem Wochenende. Die Teilnehmenden hören Referate zum Thema, diskutieren in Kleingruppen und präsentieren ihre Ergebnisse einem Plenum. Das Gutachten ist ein Ergebnisprotokoll der gehörten Meinungen. Wer zum Verfahren eingeladen wird, entscheidet eine Zufallsziehung aus dem Einwohnermelderegister."
    },

    {
      "type": "paragraph",
      "content": "Im Optimalfall führt die Kommune das Verfahren durch, sinnvollerweise in Zusammenarbeit mit den InitiatorInnen des Bürgerbegehrens und eventuell unterstutzt durch ExpertInnen, die sich um die Organisation kümmern. Für einfachere Verfahren braucht es aber nicht zwingend Expertise. Theoretisch konnten also Bürgerinitiativen ein Bürgergutachten durchführen, um die Inhalte eines Bürgerbegehrens vorzubereiten. So könnte etwa erfragt werden, welches Modell ökologischer Stadtwerke sich die BürgerInnen wünschen. Die nötigen Unterschriften und anschließend die öffentliche Unterstützung für ein Konzept zu bekommen, an dem die BürgerInnen bereits mitgewirkt haben, sollte dann nicht mehr allzu schwierig sein."
    },

    {
      "type": "paragraph",
      "content": "Per Bürgerbegehren können Initiativen die Kommune aber auch verpflichten, ein Bürgergutachten durchzuführen, zum Beispiel über ein neues Mobilitätskonzept. Darin fließt dann ein viel breiteres Wissen darüber ein, welche Stellen für RadfahrerInnen gefährlich sind oder wo neue ÖPNV-Verbindungen nötig waren als wenn die Stadtverwaltung es „top down“ planen würde."
    }
  ]
}
