{
  "id": "kohle-aus-fernwaerme-verbannen",
  "title": "Kohle aus der Fernwärme verbannen",
  "intro": "Indem wir aus kommunalen Fernwärmenetzen Kohlewärme ausschließen, machen wir die Leitungen frei für erneuerbare Energien. Zugleich bringen wir das wirtschaftliche Fundament der Kohlekraftwerke zum Wackeln.",
  "image": {
    "src": "/images/03_KFV_00TB_900x600.png",
    "alt": ""
  },
  "blocks": [
    {
      "type": "paragraph",
      "content": "Bei der Stromproduktion mit Kohle entsteht Wärme. Sie über Rohrleitungen an die angeschlossenen Gemeinden zu verkaufen, wird gern als Wohltat für den Klimaschutz verkauft, denn andernfalls würde sie ungenutzt verpuffen. Politisch hat das den Effekt, die Kohle ein ganzes Stück grüner aussehen zu lassen, was in erster Linie die Kraftwerksbetreiber freut. Wenn sie aber auf ihrer schmutzigen Wärme sitzen bleiben, sinkt die Rentabilität des Kraftwerks. Gleichzeitig steigt die Nachfrage nach regenerativ erzeugter Wärme. Darin liegt ein Ansatzpunkt für Bürgerbegehren, um den Kohleausstieg indirekt einzuleiten: Wenn die Kommune die Wärmenetze besitzt, kann sie den Absatz der Kohle blockieren."
    },

    {
      "type": "paragraph",
      "content": "In Leipzig hat die Initiative „Leipzig kohlefrei“ genau das gefordert. 2017 übergab sie dem Oberbürgermeister eine Petition mit 2000 Unterschriften, damit die Stadtwerke ihren Liefervertrag für Wärme mit dem Kohlekraftwerksbetreiber LEAG zum nächstmöglichen Zeitpunkt im Jahr 2023 kündigen und klimafreundliche Alternativen aufbauen. Nach einigem Gezerre stimmte der Stadtrat im Herbst 2018 schließlich zu. Damit ist eine vorzeitige Stilllegung von Lippendorf, der Nummer Drei unter den klimaschädlichsten Kraftwerken in Deutschland, wahrscheinlich geworden und die Wärmewende geht zügiger voran."
    },

    {
      "type": "paragraph",
      "content": "Auch in anderen Kommunen stehen die Chancen gut, dass der Fernwärmeabsatz für die Kohlekraftwerke zum Flaschenhals wird."
    },

    {
      "type": "quote",
      "content": "Mit unterschiedlichen rechtlichen Ansätzen lassen sich Wege finden, um die Kohle aus der städtischen Wärmeversorgung auszuschließen.",
      "quoteAuthor": "Roda Verheyen",
      "quoteAuthorDescription": "Anwältin der „Klima-Klagen“ gegen EU, Bundesregierung und RWE",
      "quoteAuthorImage": "/images/03_KFV_Roda_Verheyen_440x440.png"
    },

    {
      "type": "headline-2",
      "content": "Grünes Licht für die Wärmewende"
    },

    {
      "type": "paragraph",
      "content": "Mit einer Internetrecherche oder einer einfachen Anfrage bei Stadtwerken oder KommunalpolitikerInnen finden wir heraus, ob die Wärmenetze im Besitz der Kommune sind – und ob Kohlewärme durch sie geleitet wird. Ebenso wie bei der Abschaltung städtischer Kohlekraftwerke hängen die Möglichkeiten, über kommunale Fernwärme-Netzbetreiber die lokale Wärmewende anzustoßen, von verschiedenen Faktoren bei den Betreibergesellschaften ab: Wichtig sind vor allem wieder die Gesellschaftsform und die Höhe der kommunalen Beteiligung. Außerdem können Klauseln in den Unternehmenssatzungen und Verpflichtungen aus laufenden Verträgen bestehen, die den Kohleausstieg erleichtern oder erschweren. Um diese Informationen zu erhalten, sollten wir ebenfalls das Gespräch mit der Kommunalpolitik oder den Stadtwerken suchen. Wenn wir keine Antworten bekommen, können wir auch schriftliche Anfragen unter Berufung auf das Umweltinformations-, Transparenz- oder Informationsfreiheitsgesetz des jeweiligen Bundeslandes stellen."
    },

    {
      "type": "paragraph",
      "content": "Generell bietet öffentliches Eigentum am Fernwärmenetz zwei Ansatzpunkte für Bürgerbegehren: Wir können die Stadt auffordern,"
    },

    {
      "type": "list",
      "items": [
        "die Wärmelieferverträge mit dem Kohlekraftwerk zum nächstmöglichen Zeitpunkt zu kündigen",
        "und künftig die Durchleitung von Wärme aus Kohlekraftwerken durch ihr Netz aus Gründen des Umwelt- und Klimaschutzes generell zu unterbinden."
      ]
    },

    {
      "type": "headline-2",
      "content": "Kohlewärme auf der Abschaltliste"
    },

    {
      "type": "paragraph",
      "content": "Einige Städte, in denen Bürgerbegehren für den Ausstieg aus der Kohlewärme aufgrund der kommunalen Beteiligung grundsätzlich möglich wären, finden sich auf den folgenden Seiten. In allen Fällen ist vor dem Start eines Bürgerbegehrens eine detailliertere Einzelfallprüfung notwendig. In den Steckbriefen bezieht sich die Eigentümerschaft auf die kommunalen Wärmenetze, die zuletzt genannte Gesellschaft ist die Betreiberin."
    },

    {
      "type": "headline-3",
      "content": "Mehrheitlich kommunale GmbH als Betreiberin der Wärmenetze"
    },

    {
      "type": "paragraph",
      "content": "Die meisten Stadtwerke und ihre Netzbetreibergesellschaften sind GmbHs. Wenn sie sich direkt oder indirekt zu mehr als 50 Prozent in Händen der Stadt befinden, kann diese der Geschäftsführung in der Regel die Weisung erteilen, die Lieferverträge mit dem Kohlekraftwerk schnellstmöglich zu kündigen. Um zusätzlich dauerhaft in der Satzung festzuschreiben, dass eine Durchleitung von Kohlewärme durch das öffentliche Netz künftig ausgeschlossen ist, muss in der Regel der Unternehmensgegenstand im Gesellschaftsvertrag des Netzbetreibers geändert werden. Dafür ist eine städtische Beteiligung von mindestens 75 Prozent notwendig. Oft ist die Stadt an einer Gesellschaft, zum Beispiel den  Stadtwerken, beteiligt, die dann wiederum Anteile an einer Netzbetreibergesellschaft haben. In diesem Fall geht die Weisung erst an die Stadtwerke, welche dann wiederum die Betreibergesellschaft anweisen."
    },

    {
      "type": "image",
      "src": "/images/03_KFV_01_Pipeline_1344.png",
      "alt": ""
    },

    {
      "type": "power-plant",
      "title": "Karlsruhe",
      "powerPlantSections": [
        {
          "title": "Kraftwerk",
          "content": "Rheinhafen-Dampfkraftwerk Karlsruhe"
        },

        {
          "title": "Netzeigentümer",
          "content": "Stadt Karlsruhe → 100 % Karlsruher Versorgungs-, Verkehrs- und Hafen GmbH → 80 % Stadtwerke Karlsruhe GmbH"
        }
      ]
    },

    {
      "type": "power-plant",
      "title": "Heilbronn",
      "powerPlantSections": [
        {
          "title": "Kraftwerk",
          "content": "Heilbronn"
        },

        {
          "title": "Netzeigentümer",
          "content": "Stadt Heilbronn → 100% Stadtwerke Heilbronn GmbH → 74,9% Heilbronner Versorgungs GmbH"
        },

        {
          "title": "Besonderheit",
          "content": "Keine ausreichende Mehrheit für eine Satzungsänderung bei der Versorgungs GmbH, aber bei den Stadtwerken. Diese könnten dann gegebenenfalls die nötigen Weisungen an ihre Tochtergesellschaft erteilen."
        }
      ]
    },

    {
      "type": "power-plant",
      "title": "Hanau",
      "powerPlantSections": [
        {
          "title": "Kraftwerk",
          "content": "Staudinger"
        },

        {
          "title": "Netzeigentümer",
          "content": "Stadt Hanau → 50,1 % Stadtwerke Hanau GmbH → 90 % Hanau Netz GmbH"
        },

        {
          "title": "Besonderheit",
          "content": "Der Fernwärmeliefervertrag mit der Uniper SE läuft noch bis 2024."
        }
      ]
    },

    {
      "type": "power-plant",
      "title": "Schweinfurt",
      "powerPlantSections": [
        {
          "title": "Kraftwerk",
          "content": "Gemeinschaftskraftwerk Schweinfurt"
        },

        {
          "title": "Netzeigentümer",
          "content": "Stadt Schweinfurt → 100 % Stadtwerke Schweinfurt"
        },

        {
          "title": "Besonderheit",
          "content": "Die Stadt Schweinfurt ist zusätzlich mit 6,25 %, die Stadtwerke Schweinfurt mit 12,8 % direkt am Kohlekraftwerk beteiligt."
        }
      ]
    },

    {
      "type": "power-plant",
      "title": "Cottbus",
      "powerPlantSections": [
        {
          "title": "Kraftwerk",
          "content": "Jänschwalde"
        },

        {
          "title": "Netzeigentümer",
          "content": "Stadt Cottbus → 74,05 % Stadtwerke Cottbus GmbH → 100 % Elektroenergieversorgung Cottbus GmbH"
        },

        {
          "title": "Besonderheit",
          "content": "Cottbus hat bereits die Abschaltung des städtischen Kohlekraftwerks beschlossen."
        }
      ]
    },

    {
      "type": "power-plant",
      "title": "Hoyerswerda",
      "powerPlantSections": [
        {
          "title": "Kraftwerk",
          "content": "Schwarze Pumpe"
        },

        {
          "title": "Netzeigentümer",
          "content": "Stadt Hoyerswerda → 100 % Versorgungsbetriebe Hoyerswerda GmbH"
        },

        {
          "title": "Besonderheit",
          "content": "Der Fernwärmeliefervertrag mit der LEAG AG läuft noch bis 2022."
        }
      ]
    },

    {
      "type": "power-plant",
      "title": "Spremberg",
      "powerPlantSections": [
        {
          "title": "Kraftwerk",
          "content": "Schwarze Pumpe"
        },

        {
          "title": "Netzeigentümer",
          "content": "Stadt Spremberg → 100 % Städtische Werke Spremberg (Lausitz) GmbH"
        }
      ]
    },

    {
      "type": "power-plant",
      "title": "Hohenmölsen",
      "powerPlantSections": [
        {
          "title": "Kraftwerk",
          "content": "Wählitz"
        },

        {
          "title": "Netzeigentümer",
          "content": "Stadt Hohenmlsen → 51 % Fernwärme GmbH Hohenmlsen-Webau"
        }
      ]
    },

    {
      "type": "power-plant",
      "title": "Lünen",
      "powerPlantSections": [
        {
          "title": "Kraftwerk",
          "content": "Lünen-Stummhafen"
        },

        {
          "title": "Netzeigentümer",
          "content": "Stadt Lünen → 100 % Stadtwerke Lünen"
        },

        {
          "title": "Besonderheit",
          "content": "Das Kohlekraftwerk Lünen ging erst Ende 2013 ans Netz."
        }
      ]
    },

    {
      "type": "headline-3",
      "content": "Mehrheitlich kommunale AG als Betreiberin der Wärmenetze"
    },

    {
      "type": "paragraph",
      "content": "Wenn die Netzbetreibergesellschaft eine AG ist, brauchen wir in der Regel eine städtische Mehrheit von mindestens 75 Prozent, um den Verzicht auf Kohlewärme in der Unternehmenssatzung festschreiben zu lassen. Auch wenn die Kommune nicht über eine Drei-Viertel-Mehrheit, aber über eine einfache Mehrheit verfügt, kann sie Einfluss ausüben. Sie kann beispielsweise die Entlastung des Vorstands verhindern. Das kann sie dem Vorstand für den Fall in Aussicht stellen, dass er sich weigert, Fernwärme-Einkaufsverträge mit Betreibern von Kohlekraftwerken zum nächstmöglichen Zeitpunkt zu kündigen, und ihn so unter Druck setzen. Ein solches Vorgehen wäre etwa in Rostock und Mannheim denkbar."
    },

    {
      "type": "power-plant",
      "title": "Rostock",
      "powerPlantSections": [
        {
          "title": "Kraftwerk",
          "content": "Rostock"
        },

        {
          "title": "Netzeigentümer",
          "content": "Stadt Rostock → 100 % Rostocker Versorgungs- und Verkehrs-Holding GmbH → 74,9 % Stadtwerke Rostock AG"
        },

        {
          "title": "Besondernheit",
          "content": "Der Fernwärmeliefervertrag mit EnBW läuft noch bis 2024. Die Stadt Rostock hat sich in ihrer Fernwärmesatzung zum Klimaschutz bekannt."
        }
      ]
    },

    {
      "type": "headline-2",
      "content": "Das Großkraftwerk Mannheim"
    },

    {
      "type": "paragraph",
      "content": "Das Fernwärmenetz der Metropolregion Rhein-Neckar ist eines der größten in Europa und hängt an einem der klimaschädlichsten deutschen Kraftwerke, dem Großkraftwerk Mannheim. Dessen Wärme fließt in über 60 Prozent der Mannheimer Haushalte, aber auch bis nach Heidelberg, Schwetzingen und Edingen-Neckarhausen. Wenn diese städtischen KundInnen aufgrund von Bürgerbegehren abspringen, kommt das Großkraftwerk in Bedrängnis."
    },

    {
      "type": "paragraph",
      "content": "Beim überregionalen Versorger namens Fernwärme Rhein-Neckar GmbH haben die verschiedenen Kommunen kein direktes Mitspracherecht. Falls in den Gesellschaftsverträgen nichts anderes festgelegt ist, haben sie es aber auf der Ebene ihrer jeweiligen lokalen Wärmenetze. Im Folgenden werden die Ansatzpunkte für die einzelnen Kommunen skizziert."
    },

    {
      "type": "paragraph",
      "content": "Die Stadt Mannheim hat über ihre Stellung als Alleingesellschafterin der MVV GmbH vollen Einfluss auf deren Tochtergesellschaft MVV Verkehr GmbH. Diese hat mit einer Beteiligung von 50,1 Prozent die Mehrheit in der Hauptversammlung des lokalen Netzbetreibers MVV Energie AG. Ein Bürgerbegehren könnte daher darauf abzielen, dass die Stadt Mannheim ihren gesellschaftsrechtlichen Einfluss auf die MVV Energie AG dahingehend ausübt, dass diese so bald wie möglich keine Wärme aus dem Großkraftwerk Mannheim oder anderen Kohlekraftwerken mehr in das Fernwärmenetz Mannheim einspeist beziehungsweise durchleitet. Sie kann in einem Hauptversammlungsbeschluss klarstellen, dass sie eine solche Entscheidung wünscht und dies mit der Ankündigung verbinden, dass der Vorstand andernfalls nicht entlastet wird. Zugleich könnten wir die Stadt verpflichten, die Gesellschaftsverträge der MVV GmbH und der MVV Mannheimer Verkehr GmbH zu ändern, deren alleinige Gesellschafterin sie direkt und indirekt ist. Beide sollten sich danach nicht mehr an einer Gesellschaft beteiligen dürfen, die Kohle-Wärme einspeist, und sich aktiv für den Abschied von dieser Wärmeerzeugungsform einsetzen."
    },

    {
      "type": "paragraph",
      "content": "Die Stadt Heidelberg ist Eigentümerin der Stadtwerke Heidelberg GmbH und als solche zu 94,9 Prozent an der Netzgesellschaft beteiligt. Sie kann damit die Geschäftsführung anweisen, keine Wärme mehr aus dem überregionalen Fernwärmenetz zu beziehen, für den Fall, dass es weiter aus dem Kohlekraftwerk Mannheim beliefert wird. Dazu können wir sie per Bürgerbegehren auffordern."
    },

    {
      "type": "paragraph",
      "content": "In Schwetzingen hält die Stadt 54,9 Prozent der Stadtwerke Schwetzingen Verwaltungsgesellschaft mbH, die Komplementärin der Stadtwerke Schwetzingen GmbH & Co. KG ist. Diese betreibt das Schwetzinger Fernwärmenetz, welches über das Verteilnetz mit Wärme aus dem Großkraftwerk Mannheim versorgt wird. Auch hier könnte ein Bürgerbegehren die Stadt möglicherweise verpflichten, durch entsprechende Weisung an die Stadtwerke keine Wärme mehr aus dem überregionalen Verteilnetz zu beziehen, sofern es nicht zum nächstmöglichen Zeitpunkt kohlefrei wird."
    },

    {
      "type": "paragraph",
      "content": "Auch in der Gemeinde Edingen-Neckarhausen können wir eventuell mit einem Bürgerbegehren etwas gegen die Kohlewärme ausrichten. "
    },

    {
      "type": "paragraph",
      "content": "Am meisten Druck bauen wir natürlich auf, wenn wir uns mit dem gemeinsamen Ziel, das Großkraftwerk herunterzufahren, städteübergreifend vernetzen und an allen vier Orten koordiniert Bürgerbegehren anstoßen. Allerdings wäre bereits der Ausstieg einer einzigen Kommune ein deutliches Signal für die Wärmewende."
    },

    {
      "type": "headline-2",
      "content": "Kommunale Anteile am Fernwärmenetz erhöhen"
    },

    {
      "type": "paragraph",
      "content": "In einigen Fällen sind Städte zwar an den Netzbetreibergesellschaften beteiligt, aber nicht in ausreichendem Umfang, um den Ausstieg aus der Kohlewärme in den Gesellschafterversammlungen durchzusetzen. Um in einem solchen Fall dennoch per Bürgerbegehren die Wärmewende einzuleiten, könnte es zweistufig aufgebaut sein. Im ersten Teil der Abstimmungsfrage könnten wir die Stadt auffordern, alle Möglichkeiten auszuschöpfen, um ihre Beteiligung an den Wärmenetzen zum Zweck einer klimafreundlicheren Wärmeversorgung zu erhöhen. Sie müsste demnach Verhandlungen mit den anderen Gesellschaftern aufnehmen und ein Kaufangebot unterbreiten. Zweitens soll die Stadt die bestenfalls erreichte Mehrheitsbeteiligung nutzen, um anschließend Fernwärmelieferverträge mit Betreibern von Kohlekraftwerken zu kündigen."
    },

    {
      "type": "paragraph",
      "content": "Ein Verstoß gegen das sogenannte Koppelungsverbot sollte hier nicht bestehen, weil der Zukauf von Anteilen zum Zweck des Kohleausstiegs die notwendige Voraussetzung dafür ist, die Verträge mit Kohlekraftwerksbetreibern kündigen zu können – es besteht ein unmittelbarer sachlicher Zusammenhang zwischen den beiden in der Abstimmungsfrage geforderten Maßnahmen. Relevant ist das etwa im Fall der Stadt Freising, die ihre Fernwärme aus dem KOHLEKRAFTWERK ZOLLING bezieht. Sie ist über die Stadtwerke zu 50 Prozent an der Betreibergesellschaft des Fernwärmenetzes beteiligt. Laut Gesellschaftsvertrag kann der Aufsichtsrat mit einer Zwei-Drittel-Mehrheit die Kündigung von Lieferverträgen beschließen. Würde die Stadt ihre Anteile auf 62,5 Prozent erhöhen, hätte sie genügend Plätze im Aufsichtsrat, um die Wärmelieferung aus Zolling zum nächstmöglichen Zeitpunkt zugunsten einer klimafreundlicheren Versorgung zu beenden."
    },

    {
      "type": "headline-2",
      "content": "Kohlewärme-Ausstieg ohne kommunale Netzbeteiligung"
    },

    {
      "type": "paragraph",
      "content": "Selbst wenn eine Kommune gar keine oder nur eine sehr geringe Beteiligung am Fernwärmenetz hat, können wir per Bürgerbegehren die kohlebasierte Fernwärme zurückdrängen. Nach dem Vorbild der Volksinitiative „Tschüss Kohle“, die wir ab Seite 12 vorstellen, können wir die Gemeinde auffordern, ihre Hoheit über die öffentlichen Flächen zu nutzen. Sie soll ihre Flächen für den Bau neuer Fernwärmeleitungen nicht zur Verfügung stellen, wenn diese für den Transport von Wärme aus bisher nicht an das Netz angeschlossenen Kohlekraftwerken verwendet werden sollen. So kann sie den Ausbau einer kohlebasierten Wärmeversorgung stoppen."
    },

    {
      "type": "paragraph",
      "content": "Ein weiterer Hebel sind eventuell bestehende Konzessionsverträge, mit denen Kommunen privaten Betreibern für einen bestimmten Zeitraum ihre Fernwärmenetze überlassen. Hier gilt es, die Laufzeit und die konkreten Regelungen zu prüfen. Wenn ein Ende des Vertrags möglich oder absehbar ist, können wir per Bürgerbegehren fordern, dass die Stadt sich entweder selbst um die Konzession bewirbt oder darauf hinwirkt, dass das Wärmenetz an einen Fernwärmenetzbetreiber übergeht, der sich zu einer Reduktion oder gar zu einem völligen Verzicht auf den Brennstoff Kohle für die Wärmeerzeugung verpflichten muss."
    }
  ]
}
